Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/gollegiella_-_nordisk_samisk_sprakpris_deles_ut_hosten_2020.html.tmx
Source language: nob
Languages: sma

source: GOLLEGIELLA – Nordisk samisk språkpris deles ut høsten 2020
sma: GULLIEGÏELE- Noerhtelaanti saemien gïeleprijse juakasåvva tjaktjen 2020

source: GOLLEGIELLA - Nordisk samisk språkpris deles ut for niende gang høsten 2020 under det årlige møtet mellom sameministrene og sametingspresidentene i Helsingfors.
sma: Gulliegïele- Noerhtelaanti saemien gïeleprijse åktseden aejkien juakasåvva tjaktjen 2020 saemieministeri jïh saemiedigkiepresideenti tjåanghkosne, mij Helsinkesne rahkan asken.

source: Språkprisen deles ut til enkeltpersoner eller organisasjoner i Norge, Sverige, Finland og Russland som har gjort en innsats for å fremme de samiske språkene.
sma: Gïeleprijse juakasåvva aajne almetjidie jallh åårganisasjovnide Nöörjesne, Sveerjesne, Såevmesne jallh Russlaantesne gïeh saemiengïeli evtiedimmien åvteste berkieh.

source: Gollegiella - Nordisk samisk språkpris er opprettet av ministrene ansvarlig for samiske saker og sametingspresidentene i Norge, Sverige og Finland.
sma: Ministerh saemien gyhtjelasside Nöörjeste, Sveerjeste jïh Såevmeste ektine saemiedigkien presideentigujmie Nöörjeste, Sveerjeste jïh Såevmeste leah GULLIEGÏELE – Noerhtelaanti saemien gïeleprijsem tseegkeme.

source: Prisen deles ut annet hvert år, første gang i 2004.
sma: Gïeleprijse juakasåvva fïerhten mubpien jaepien jïh voestes aejkien juakasovvi jaepien 2004.

source: Språkprisen er på 15 000 euro.
sma: Gïeleprijsen stoeredahke lea 15 000 euro.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
sma: Gïeleprijse edtja saemien gïelide Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne evtiedidh jïh gorredidh.

source: Språkprisen kan tildeles enkeltpersoner, grupper, organisasjoner, foreninger og institusjoner som har gjort en betydningsfull innsats for å fremme samiske språkene skriftlig, muntlig eller i annen form.
sma: Gie maahta prijsem åadtjodh? Gïeleprijse juakasåvva aajne almetjidie, dåehkide, åårganisasjovnide, siebride jïh institusjovnide mah leah åajvoehlaakan tjaaleldh-, njaalmeldh- jallh jeatjhlaakan barkeme saemien gïeli evtiedæmman.

source: Prisen kan deles ut på bakgrunn av mange ulike språktiltak.
sma: Maahta prijsen beetnegh juekedh jienebe goh akte vïtnijasse.

source: Prisen kan deles mellom flere prismottakere.
sma: Raeresth kandidaath!

source: Enkeltpersoner, organisasjoner, institusjoner og myndigheter i Norge, Sverige, Finland og Russland inviteres til å foreslå kandidater til årets språkpris 2020.
sma: Aajne almetjh, åårganisasjovnh, institusjovnh jïh byjjesfaamoeh Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne maehtieh kandidaath raeriestidh.

source: Send inn skriftlig forslag på prisvinner med begrunnelse på maks 1 - 2 sider.
sma: Raeresth tjaaleldh bïhkehtsinie mij jeenjemes 1-2 sæjroeh.

source: Forslag sendes innen 18. august 2020 .
sma: Minngemes biejjien raeriestidh lea 16.8.2020 .
